{
  "articles": [
    {
      "id": "pilnacek-10-questions",
      "title": "Die 10 wichtigsten Fragen und Antworten zur Causa Pilnacek",
      "author": "Redaktion", 
      "summary": "Spätestens seit dem dieswöchigen Erscheinen des Buchs \"Pilnacek – Der Tod des Sektionschefs\" schlagen die Recherchen von ZackZack-Herausgeber Peter Pilz hohe Wellen. Um bei all dem Wirbel nicht den Überblick zu verlieren und Neueinsteigern eine Orientierung zu liefern, haben wir zehn wichtige Fragen und Antworten in der Causa gesammelt.",
      "fullContent": "War es wirklich Selbstmord? Ein Unfall? Oder Fremdverschulden? Was spricht für und gegen welche Version? ZackZack hat die Antworten auf die drängendsten Fragen zur Causa Pilnacek übersichtlich zusammengefasst.\n\nSpätestens seit dem dieswöchigen Erscheinen des Buchs \"Pilnacek – Der Tod des Sektionschefs\" schlagen die Recherchen von ZackZack-Herausgeber Peter Pilz hohe Wellen. Um bei all dem Wirbel nicht den Überblick zu verlieren und Neueinsteigern eine Orientierung zu liefern, haben wir zehn wichtige Fragen und Antworten in der Causa gesammelt:\n\nAuf welche Quellen und Informationen greift Peter Pilz zurück?\n\nEin knappes Jahr lang hat Pilz recherchiert. Dafür besuchte er viele Male den Tatort in Rossatz, sprach mit Pilnaceks Freundin Karin Wurm, der Gemeindeärztin Dagmar W. und vielen Bewohnern des Ortes in der Wachau. Pilz bekam Zugang zu Ermittlungsakten der Staatsanwaltschaft Krems und der Wirtschafts- und Korruptionsstaatsanwaltschaft. Auch die Daten des privaten Pilnacek-Laptops liegen dem ZackZack-Herausgeber vor. Befragt wurde der Unfallchirurg Wolfgang Schaden; zudem gaben zwei externe, rechtsmedizinische Sachverständige – der deutsche Michael Tsokos und der Tiroler Stefano Longato – unabhängig voneinander Gutachten zum Fall ab.\n\nWas spricht gegen einen Selbstmord?\n\nDer Innsbrucker Sachverständige Stefano Longato hat auf Basis des Akts der Staatsanwaltschaft Krems ein gerichtsmedizinisches Gutachten erstellt. Er kommt zu folgendem Schluss: \"Der kolportierte Suizid erscheint aus gerichtsmedizinischer Sicht als wenig wahrscheinlich.\" Auch Professor Michael Tsokos, der von 2007 bis 2023 die rechtsmedizinische Abteilung der Berliner Charité leitete, findet keine Indizien für Suizid. Selbst das offizielle, beauftragte Gutachten der Staatsanwaltschaft Krems erwähnt das Wort \"Suizid\" kein einziges Mal. Für Longato, wie auch den langjährigen Unfallchirurg des Meidlinger Lorenz Böhler-Unfallkrankenhaus Dr. Wolfgang Schaden, sind die zwanzig Verletzungen von Pilnacek zudem mit einem einzigen Sturzgeschehen – etwa über die steinige Uferböschung – nicht erklärbar.",
      "engagement": {
        "views": 24680,
        "comments": 342,
        "credibility": 94,
        "shares": 7
      },
      "timestamp": "2025-02-21",
      "tags": ["Investigation", "Justice", "Politics"], 
      "type": "investigation"
    },
    {
      "id": "pilnacek-murder",
      "title": "Affäre \"Pilnacek\": der Auftragsselbstmord",
      "author": "Peter Pilz",
      "summary": "Der doppelte Verdacht lautet: Christian Pilnacek ist getötet worden. Und: Statt der Todesursache wurden Datenträger gesucht und entsorgt.",
      "engagement": {
        "views": 32760,
        "comments": 445,
        "credibility": 96
      },
      "timestamp": "2025-02-19",
      "tags": ["Investigation", "Justice", "Politics"],
      "type": "investigation"
    },
    {
      "id": "mahrer-last-election",
      "title": "Letzte Wahl Karl Mahrer",
      "author": "Daniel Pilz",
      "summary": "Die Wiener ÖVP ist im Ausnahmezustand. Der wegen Untreue angeklagte Wiener Parteichef Karl Mahrer verlor intern massiv an Rückhalt. Dass Mahrer auch nach der Wahl noch Parteichef sein wird, gilt als unwahrscheinlich. Jetzt führt er seine Partei in den bevorstehenden Absturz.",
      "fullContent": "Die Wiener ÖVP ist im Ausnahmezustand. Der wegen Untreue angeklagte Wiener Parteichef Karl Mahrer verlor intern massiv an Rückhalt. Dass Mahrer auch nach der Wahl noch Parteichef sein wird, gilt als unwahrscheinlich. Jetzt führt er seine Partei in den bevorstehenden Absturz.\n\nSeit ZackZack die Anklage gegen den Wiener ÖVP-Obmann Karl Mahrer öffentlich gemacht hat, brennt es in der Wiener Volkspartei. Mahrer hat mit Walter Ruck einen mächtigen internen Gegenspieler auf den Plan gerufen. Ruck, Präsident der Wiener Wirtschaftskammer, erklärte nach der Anklage zuletzt öffentlich: \"Ich denke, dass es eine sehr ernste Situation ist, die der Parteiobmann unterschätzt, wenn er glaubt, wir gehen zur Tagesordnung über.\" Sind die Tage Mahrers an der Spitze der Wiener ÖVP gezählt? Am Freitagabend entscheidet die Wiener ÖVP, wer als Spitzenkandidat für die Wien-Wahl ins Rennen gehen wird.\n\nÖVP in der Mahrer-Falle\n\nMahrer selbst denkt nicht an Rücktritt. Er habe ein \"gutes Gewissen\" und sprach im Zusammenhang mit den Vorwürfen gegen ihn von \"Vorverurteilung\". Damit droht der ÖVP das Szenario, mit einem angeklagten Spitzenkandidaten in die Wien-Wahl gehen zu müssen. Genau das wollten Mahrers Gegenspieler rund um Walter Ruck offenbar vermeiden, denn die Wahlprognosen zeigen auch ohne vorbelasteten Spitzenkandidaten für die ÖVP steil nach unten.\n\nÜbereinstimmenden Medienberichten zufolge hatte Ruck bereits den Döblinger Bezirksvorsteher Daniel Resch in Stellung gebracht. Laut Krone und Faß ohne Boden wurde zudem Rucks Sohn Alexander in Döbling zum Spitzenkandidaten gekürt. Bestätigen wollte die ÖVP Wien das ZackZack gegenüber allerdings nicht: \"Kein Kommentar\", hieß es vonseiten eines Sprechers.",
      "engagement": {
        "views": 18930,
        "comments": 256,
        "credibility": 92,
        "shares": 35
      },
      "timestamp": "2025-02-20",
      "tags": ["Politics", "Vienna", "ÖVP"],
      "type": "investigation"
    },
    {
      "id": "pilnacek-book",
      "title": "Pilnacek-Buchpräsentation in der Dunkelkammer",
      "author": "Redaktion",
      "summary": "Unter der Moderation von Michael Nikbakhsh fand am Dienstag die Präsentation von Peter Pilz' Buch \"Pilnacek - Der Tod des Sektionschefs\" statt. Im Investigativ-Podcast \"Die Dunkelkammer\" kann man die Veranstaltung nun nachhören.",
      "engagement": {
        "views": 15420,
        "comments": 198,
        "credibility": 90
      },
      "timestamp": "2025-02-20",
      "tags": ["Culture", "Justice", "Podcast"],
      "type": "report"
    },
    {
      "id": "pilnacek-laptop-trail",
      "title": "Pilnacek, Sobotka und der Bundespolizeidirektor: die Spur des Laptops",
      "author": "Peter Pilz",
      "summary": "Pilnacek-Witwe Caroline List hat mich angezeigt, weil sie mich für den \"Hehler\" des Pilnaceks-Laptops hält. Doch der Laptop ist durch ganz andere Hände gegangen.",
      "engagement": {
        "views": 21540,
        "comments": 312,
        "credibility": 93
      },
      "timestamp": "2025-02-18",
      "tags": ["Investigation", "Justice", "Politics"],
      "type": "investigation"
    },
    {
      "id": "pilnacek-oevp-innenministerium",
      "title": "Pilnacek und die ÖVP: Tatort \"Innenministerium\"",
      "author": "Peter Pilz",
      "summary": "Herbert Kickl ist nicht Bundeskanzler geworden, weil die ÖVP das Innenministerium nicht hergeben konnte. Es ist für sie zu gefährlich.",
      "engagement": {
        "views": 15680,
        "comments": 130,
        "credibility": 94
      },
      "timestamp": "2025-02-16",
      "tags": ["Investigation", "Politics", "Justice"],
      "type": "investigation"
    },
    {
      "id": "mahrer-downfall",
      "title": "Karl Mahrer vor dem Absturz: Loch in Teflonschicht",
      "author": "Peter Pilz",
      "summary": "Eigentlich wollte Karl Mahrer von der Parkbank auf die Regierungsbank wechseln. Jetzt wird es die Anklagebank. Der Donaustädter SPÖ-Bezirksvorsteher Ernst Nevrivy zittert als zweiter Angeklagter mit.",
      "engagement": {
        "views": 19870,
        "comments": 287,
        "credibility": 91
      },
      "timestamp": "2025-02-15",
      "tags": ["Politics", "Vienna", "ÖVP"],
      "type": "investigation"
    },
    {
      "id": "pilnacek-20-injuries",
      "title": "Pilnacek: \"Selbstmord\" mit 20 Verletzungen",
      "author": "Redaktion",
      "summary": "\"Ein oberflächlicher Kratzer\". Das war alles, was der Leiter der Pilnacek-Ermittlungen zugab. Die Obduktion ergab: Christian Pilnacek hatte vor seinem Tod zwanzig teils schwere Verletzungen erlitten. Der \"Selbstmord\" gerät damit ebenso ins Zwielicht wie die, die ihn behaupten.",
      "engagement": {
        "views": 28760,
        "comments": 423,
        "credibility": 95
      },
      "timestamp": "2025-02-14",
      "tags": ["Investigation", "Justice", "Breaking"],
      "type": "investigation"
    },
    {
      "id": "mahrer-untreue-charges",
      "title": "ÖVP-Wien-Chef Karl Mahrer wird wegen Untreue angeklagt",
      "author": "Peter Pilz",
      "summary": "Das Justizministerium hat entschieden: Der Wiener ÖVP-Chef Karl Mahrer wird gemeinsam mit seiner Frau wegen Untreue angeklagt. Kurz vor der Wiener Wahl steht die ÖVP damit vor einem erwartbaren Scherbenhaufen.",
      "engagement": {
        "views": 23450,
        "comments": 345,
        "credibility": 94
      },
      "timestamp": "2025-02-13",
      "tags": ["Politics", "Justice", "ÖVP"],
      "type": "investigation"
    },
    {
      "id": "knill-russia-deliveries",
      "title": "Knill und Russland: Trotz Sanktionen noch 2018 weitere Lieferungen",
      "author": "Thomas Hoisl",
      "summary": "Vier Jahre nach Beginn der Sanktionen lieferte die Knill-Gruppe weiter militärrelevante Glasfaser-Technik nach Russland. Ob und inwiefern es dafür Genehmigungen des Ministeriums gab, bleibt weiter unklar.",
      "engagement": {
        "views": 16780,
        "comments": 234,
        "credibility": 92
      },
      "timestamp": "2025-02-11",
      "tags": ["Investigation", "International", "Business"],
      "type": "investigation"
    },
    {
      "id": "kickl-three-nails",
      "title": "Drei Sargnägel für Herbert Kickl",
      "author": "Peter Pilz",
      "summary": "Wenn die Regierungsverhandlungen mit der ÖVP platzen, liegt vor Herbert Kickl statt eines sicheren Wahlsiegs ein Minenfeld. Drei Sargnägel warten.",
      "engagement": {
        "views": 20340,
        "comments": 298,
        "credibility": 90
      },
      "timestamp": "2025-02-10",
      "tags": ["Politics", "FPÖ", "Analysis"],
      "type": "investigation"
    },
    {
      "id": "pilnacek-crime-scene",
      "title": "Pilnacek-Tod: Tatortleitfaden belastet Polizei",
      "author": "Redaktion",
      "summary": "Der Tatortleitfaden des Innenministeriums sieht für Wasserleichen eine Obduktion vor. Warum versuchten BMI-Beamte trotzdem, die Obduktion zu verhindern?",
      "engagement": {
        "views": 25670,
        "comments": 367,
        "credibility": 93
      },
      "timestamp": "2025-02-10",
      "tags": ["Investigation", "Justice", "Police"],
      "type": "investigation"
    }
  ],
  "opinions": [
    {
      "id": "democracy-warning",
      "title": "Beim Namen genannt",
      "author": "Daniel Wisser",
      "summary": "Zu oft werden warnende Stimmen belächelt. Autokraten von Trump bis Putin freuen sich darüber - und schicken sich an, der gehassten Demokratie den Todesstoß zu versetzen.",
      "engagement": {
        "views": 12840,
        "comments": 286,
        "credibility": 88
      },
      "timestamp": "2025-02-20",
      "tags": ["Opinion", "Democracy", "International"],
      "type": "opinion"
    },
    {
      "id": "migration-unsicherheit",
      "title": "Migration und das Gefühl der Unsicherheit",
      "author": "Robert Misik",
      "summary": "Villach, München, Aschaffenburg: Das Gewaltstakkato kann Nationen zum Kippen bringen.",
      "engagement": {
        "views": 8940,
        "comments": 36,
        "credibility": 87
      },
      "timestamp": "2025-02-19",
      "tags": ["Opinion", "Migration", "Society"],
      "type": "opinion"
    },
    {
      "id": "randnotizen-raunzen",
      "title": "Randnotizen: Raunzen statt Regieren",
      "author": "Daniel Wisser",
      "summary": "Österreichs Medien sind besessen vom Geraunze über Andreas Babler. Der SPÖ-Chef ist das Lieblingsthema in den Kommentarspalten und Analysen. Dabei hat Österreich ganz andere Themen zu bewältigen.",
      "engagement": {
        "views": 9240,
        "comments": 51,
        "credibility": 89
      },
      "timestamp": "2025-02-17",
      "tags": ["Opinion", "Politics", "Media"],
      "type": "opinion"
    },
    {
      "id": "trump-musk-unzurechnungsfaehig",
      "title": "Trump und Musk: Sind sie wirklich unzurechnungsfähig?",
      "author": "Hannes Werthner",
      "summary": "Donald Trumps Berater Elon Musk geht es nicht um Entbürokratisierung. Die USA stehen kurz davor, einem privaten Firmenimperium die Regierungsgeschäfte zu übertragen. Hannes Werthner, ehemaliger Informatik-Dekan an der TU-Wien, analysiert die Entwicklungen in den USA.",
      "engagement": {
        "views": 14520,
        "comments": 105,
        "credibility": 91
      },
      "timestamp": "2025-02-15",
      "tags": ["Opinion", "International", "Technology"],
      "type": "opinion"
    },
    {
      "id": "weltideologie-dagegensein",
      "title": "Weltideologie Dagegensein",
      "author": "Daniel Wisser",
      "summary": "Die Weltideologie Dagegensein wütet als Protestbewegung getarnt in der ganzen westlichen Welt, ohne wirklich Politik zu machen. Mit Herbert Kickl hat sie hierzulande einen typischen Vertreter.",
      "engagement": {
        "views": 6840,
        "comments": 13,
        "credibility": 86
      },
      "timestamp": "2025-02-13",
      "tags": ["Opinion", "Society", "Politics"],
      "type": "opinion"
    },
    {
      "id": "wutkanzler-kickl-gescheitert",
      "title": "Wutkanzler Kickl endgültig gescheitert",
      "author": "Peter Pilz",
      "summary": "Vielleicht will er, aber wahrscheinlich kann er nicht anders. Der vielfach gekränkte Wutkanzler wird der ÖVP nach Abrechnung und Unterwerfung in der Regierung den Rest geben.",
      "engagement": {
        "views": 18760,
        "comments": 129,
        "credibility": 93
      },
      "timestamp": "2025-02-12",
      "tags": ["Opinion", "Politics", "FPÖ"],
      "type": "opinion"
    },
    {
      "id": "oevp-verrannte",
      "title": "Wie sich die ÖVP verrannte",
      "author": "Robert Misik",
      "summary": "Die Konservativen haben sich ein tiefes Loch gegraben – und rufen jetzt \"Hilfe, holt uns hier raus\".",
      "engagement": {
        "views": 5640,
        "comments": 7,
        "credibility": 85
      },
      "timestamp": "2025-02-12",
      "tags": ["Opinion", "Politics", "ÖVP"],
      "type": "opinion"
    },
    {
      "id": "randnotizen-infame-fama",
      "title": "Randnotizen: Die infame Fama",
      "author": "Daniel Wisser",
      "summary": "Österreich ist ein Land, das schnell vergisst. Das sieht man auch an der letzten Regierungsbeteiligung von Herbert Kickl. Damals legte er viele 180-Grad-Drehungen hin. Die ÖVP stand still daneben.",
      "engagement": {
        "views": 7240,
        "comments": 22,
        "credibility": 87
      },
      "timestamp": "2025-02-10",
      "tags": ["Opinion", "Politics", "Society"],
      "type": "opinion"
    }
  ]
} 